bat
black
cmake
curl
deluge
flameshot
g++
gammastep
gparted
hyprland
kicad
libfontconfig1-dev
libfuse2
love
lua5.3
mc
meson
neofetch
peek
python3-pip
pipx
ripgrep
solaar
sway-notification-center
tmux
tree
vim
virtualbox
waybar
xsel
