alacritty --classic
blender --classic
btop
code --classic
discord
dolphin
dotnet-sdk --classic
drawio
ffmpeg
firefox
gimp
gh
inkscape
libreoffice
nano --classic
obs-studio
proton-mail
pycharm-community --classic
signal-desktop
slack
spotify
steam
telegram-desktop
tigervnc
vivaldi
vlc
wireguard-dtp
